<?php
$json_data = array ('title' => 'Помощь водителю',
            'content' => '
            <h1>Помощь водителю</h1>
            <p class="strong">1. Как взять заказ:</p>
            <p>В приложении есть лента заказов. Если вы хотите взять заказ надо нажать на него, далее автоматически будет произведен звонок (по тарифу вашего оператора). После соединения с пассажиром подтвердите, что вы взяли заказ и уточните время подачи автомобиля. Все заказы, на которые был произведен звонок, автоматически переходят во вкладку "Мои заказы"</p>
            <p class="strong">2. Как обновить приложение?</p>
            <p>Перейдите по <a href="#">ссылке</a></p>
            <p class="strong">3. Можно ли сбросить свой рейтинг?</p>
            <p>Нельзя. Рейтинг формируется по результатам выполненных Вами заказов. Обнулить или искусственно увеличить рейтинг невозможно.</p>
            <p class="strong">4. Нет моей марки машины в каталоге</p>
            <p>Напишите разработчикам</p>
            <p class="strong">5. Пассажир не вышел на заказ или возникла конфликтная ситуация</p>
            <p>Просим написать жалобу на почту или через форму обратной связи в боковом меню</p>
            <p class="strong">6. Невозможно дозвониться до клиента, постоянно занято</p>
            <p>У вас низкий рейтинг или Вы находитесь от клиента дальше чем те водители, которые отправляют запрос по данному заказу.</p>');       